{"content": "功效#保湿*功效#持妆*昵称#植村秀小方瓶*商品名#植村秀", "summary": "我属于冷白皮的皮肤，所以选择了植村秀小方瓶594 ，对于我来说还是偏黄了点，宝宝们选色号的时候可以多对比一下哦！20多个色号供你选择！ 小方瓶的流动性很好，不管是油皮还是干皮都可以使用，干皮在使用之前一定要做好保湿，不管是用哪一款粉底液都要做好保湿！ 只要挤一小泵就可以涂满全脸，我是干皮也不会卡粉斑驳。 持续带妆8小时，还去吃了火锅的我都没有掉妆，越夜越美丽！\n"}{"content": "功效#清洁*功效#舒缓*功效#保湿*功效#补水*昵称#海蓝之谜*商品名#海蓝之谜", "summary": "补水保湿 舒缓肌肤 二次清洁 #海蓝之谜  #爽肤水  #补水保湿  #晚间护肤\n"}{"content": "功效#美白*功效#舒缓*功效#提亮*功效#保湿*功效#补水*功效#水润*昵称#小灯泡面膜*昵称#粉光面膜*商品名#EVM", "summary": "👉🏻EVM面膜套装惊呆我了！ 之前用过一次他们家面膜 精华很多 膜布也很薄 就一直很喜欢 这次来一个EVM家的面膜合集😁 里面包含寡肽面膜 蓝玻玻面膜 烟酰胺面膜 粉光面膜 他们家的寡肽面膜做到了眼脸合一 精准把握眼脸皮肤差异 这个设计真的很赞 我一直用的就是这个烟酰胺面膜❗️ 是我的小灯泡面膜 真肉眼可见的美白效果🤩 改善黑色素沉淀 补水保湿还提亮 是我心目中的王炸面膜合集👍🏻 冬天皮肤不好有面膜还不够 必须要有一个超赞的面霜 👉🏻最近刚入的COSKING角鲨烷面霜 听说它主打高保湿 我用来补水保湿 说真的它是我用过这么多面霜以来 质地最喜欢的 质地也太轻薄了 🙋🏻‍♀️ 一抹开化水 水润感十足 很快就吸收了  竟然一点都不油腻 😁 涂完脸上太清爽了！ 不仅补水保湿还舒缓镇定 敏感肌完全可以用 #EVM面膜[话题]# #COSKING[话题]#\n"}{"content": "功效#滋润型面霜*功效#保湿*功效#修护*功效#复活草补水面膜*昵称#屈臣氏骨胶原*商品名#屈臣氏", "summary": "这也一年到头了，各位元气少女们是不是又该囤点洗护年货啦~今天给你们推荐一些我个人觉得非常适合秋冬来用的好物~ 屈臣氏骨胶原滋润型面霜，骨胶原系列真的是闭眼入都不会出错，补水又锁水，而且肤感并不厚重，也不会闷痘痘。 DIVINIA复活草补水面膜，秋冬季节难免会干痒泛红，请它出来急救是再好不过的。缓解过敏症状效果还是非常好的。而且涂抹式的面膜也适合我这种懒人，抹上就可以睡觉啦！ Luis Kraemer玻色因修护旅行套装，因为同样是出自屈臣氏榜单的口碑好物，就一并给大家分享了。洗完头之后头发非常柔顺，我这种长期炸毛的头发都可以得到救治，非常厉害！以上三款产品都是屈臣氏榜单人气比较高的产品！ 屈臣氏男士多效乳霜，专属于男生的保湿滋润好物，我男朋友秋冬季节只用这一瓶就可以皮肤状态保持满分。这次一起分享是因为我在屈臣氏小程序的试物所免费拿到了这款产品的正装试用，还是包邮到家的。感兴趣的宝宝都可以去参与一下！ 屈臣氏值得买 屈臣氏好物 实用好物\n"}{"content": "功效#卸妆*功效#保湿*功效#补水*功效#水润*昵称#*商品名#珂润", "summary": "👋🏻你好，奔波一天的打工人~ 现在是晚间肌肤治愈时段，您现在正在收听的是《Curél水润电台》📻 💕我是今天的电台主播小珂，小珂为珂蜜们点播一首水润美颜曲🎶，希望珂蜜们不仅能卸除一天的疲惫，⤴️更能在晚间重获0压力水润好肌肤～ - 🎧前奏：温和卸妆，相约“云朵泡泡”的净愈时光 ✨#珂润润浸保湿卸妆啫喱[话题]#，柔软啫喱质地，减少与肌肤摩擦，快乳化易冲洗，对干敏肌很友好～ ✨#珂润润浸保湿洁颜泡沫[话题]#，按压即出丰富绵密泡沫，深入每个毛孔清洁，洗去污垢留住水润～ - 🎧间奏：补水+保湿，尽享双倍神酰水润力 ✨#珂润润浸保湿化妆水[话题]#，快速渗透肌肤角质层，深度补水，轻盈不粘腻～ ✨#珂润润浸保湿柔和乳液[话题]#，滋润成分深入肌底，锁住水分的同时改善肌肤粗糙～ - 🎧尾奏：密集保湿，get水润灵动双眸 ✨#珂润润浸保湿眼霜[话题]#：添加保湿成分和姜根提取物，润泽眼周干燥肌肤，从此和眼周干纹say bye bye～ - 今天的节目即将结束，💧希望珂润与你相伴每一个水润治愈时刻～ #治愈[话题]# #水润养肤[话题]#\n"}{"content": "功效#滋润型面霜*功效#保湿*功效#修护*功效#复活草补水面膜*昵称#屈臣氏骨胶原*商品名#屈臣氏", "summary": "🌸到了冬天之后，空气尤其的干燥!所以最近刚刚入手了超级多的冬季好物![哇R]平时的购物，我一般都在屈臣氏小程序上面下单，跟着他们家的屈臣氏榜单买，真的不会出错~[斜眼R] 🌸屈臣氏骨胶原滋润型面霜:这款面霜是小程序屈臣氏榜单上的好物，每天下了班之后，坚持使用它，延展性很好，一抹就推开了。第二天的皮肤水水嫩嫩的，真的刷新了我对面霜的认知~[萌萌哒R] 🌸屈臣氏男士多效乳霜:男生必备的就是它，补水保湿，一把好手，而且还有一股淡淡的香味，真的特别棒~用它护肤，在冬天皮肤也能够大口喝饱水!送给男朋友真的很不错~[派对R] 🌸Luis Kraemer玻色因修护旅行套装:这款旅行套装小巧，方便携带，而且放到包包里一点都不会占地方。出差，旅行绝对是标配~最重要的是用它洗完头发之后，感觉到由内而外散发的光泽感，连发质都有了提升。真不愧是连屈臣氏榜单都要推荐的好物~[偷笑R] 🌸DIVINIA复活草补水面膜:这款面膜是我在屈臣氏小程序上试物所免费申领到的啦~小程序试物所里现在有超多好物可以申领正装试用，而且全都是包邮到家的，这款面膜真的很不错~涂到脸上冰冰凉凉的，对敏感肌很友好，用它敷一次脸蛋，一整天保持水水弹弹的状态。宝宝们这次的活动真的不容错过哦~快去小程序上看看叭！[斜眼R] #屈臣氏值得买 #屈臣氏好物 #变美小技巧\n"}{"content": "功效#水润*昵称#红茶紧身衣精华*昵称#红茶酵母精华液*昵称#馥蕾诗红茶*商品名#馥蕾诗", "summary": "👊🏻这个虎年，应该是红茶当道呀～ 因为我已经准备了馥蕾诗红茶酵母精华液MOLLY萌虎版➕红茶紧身衣精华MOLLY萌虎版，😎从现在开始，每日好好护肤，过年的时候我就是漂漂亮亮的红茶女孩啦～ 👉🏻这红茶酵母精华液里有红茶酵母精萃，可以抵御外界的蓝光的侵袭，加上用了独家酵母共生发酵工艺，👀能让里面的成分都发挥最大的功效，不仅能深层滋润皮肤，还能扫除皮肤的暗沉。真的我皮肤的守护神吖~ 而这红茶紧身衣精华就用了红茶精萃复合物，🧐简单来说就是有四大抗氧精萃，搭配紧致胜肽组合，可以紧致拉垮肌肤，让皮肤弹力upupup！ 重要的是现在fresh与Molly推出了联名盲盒呀！🐯Molly瓶盖还是一只小萌虎的形象，简直不要太可爱啦～所以当初我买的时候，我体验了一把开盲盒的乐趣呢！ 每天晚上洗完澡过后就开始我的精致护肤，先涂完红茶酵母精华液过后再涂精华露~ 总之这两款产品的质地都蛮水润的，上脸不会有黏腻腻的感觉，每次涂完过后可以感觉到皮肤变得水润多啦～第二天起床上妆也不会卡粉啦！ 🌈家人们，快跟我一起做虎年红茶女孩吧！ #紧致精华[话题]## #好用的精华[话题]## #萌虎开年酵醒新颜[话题]##\n"}{"content": "功效#清洁*功效#干净*功效#控油*昵称#*商品名#采诗", "summary": "油皮 油痘皮快进来！ 发现一款巨温和巨控油的洗面奶 用了就不想换 恨不得把仓库搬回家！ 被小胖瓶狠狠吸引住了 采诗洗面奶 - 白菜价的洗面奶 已经用空两瓶了 油光和痘痘跑得干干净净 湿手按压一泵 轻轻揉搓出泡沫 上脸打圈按摩 脸蛋洗得白白嫩嫩！ 巨温和 大冬天的洗脸洗完也不会紧绷 - 小胖瓶居然有200g 这也太太太白菜价了 学生党就算天天用都不会心疼！ 还是国货比较良心 平价大碗 姐妹们平时一定要注重清洁 清洁做好了才能让后续的护肤吸收！ 只要不停产可以一辈子回购！ 感谢@Sten3 图片分享 平价好用的洗面奶\n"}{"content": "功效#牙膏美白*功效#干净*昵称#酵素美白牙膏*商品名#高露洁", "summary": "以前小时候不注意自己的牙齿保护！ 长大才意识到自己的牙黄 呜呜呜都不敢露齿笑 每次都抿嘴笑，很不自信！！ - 我意识到牙黄这个问题的严重后 去做功课打算入手一些美白牙齿的~ 看了一些分享和朋友的美白牙经验分享 我就入手了介个 高露洁无水酵素美白牙膏和高露洁日抛酵素牙贴 - 高露洁！老国货啦~ 用起来很安心呀~ 高露洁的无水酵素牙膏质地是白色的 软软的膏体牙膏有淡淡的薄荷味 而且很清新~ 无水配方可以更好的维持活性酵素 遇水后还能９倍极速祛除牙渍 不依靠大颗粒摩擦剂，是使用真·酵素 来进行美白的哦 还是市面上唯一一款酵素美白的牙膏呢细小颗粒 不损伤我们的牙釉质哦 - 包装还特别好看，高级，酷炫，送人也特别有面儿～ 刷的时候因为催化反应，会有温热感，所以刷牙也不会刺激牙齿，很好的保护牙齿！ 介个属于医！美！级的亮白啦， 大概5天就有效果啦，28天逆转15年大黄牙！ 果真是这样的呀用了一个月，牙齿白了三个度！！ 终于可以自信的露齿笑啦！ - 高露洁日抛酵素牙贴 这个牙贴也是辅助牙齿美白的独立小包装很干净卫生 牙贴是11mm宽度很适合我们亚洲人的牙齿 这个牙贴里面有天然清新的椰油精粹，敏感牙齿也可以贴～ 很温和可以快速瓦解沉积的牙渍 搭配高露洁酵素无水牙膏美白牙齿提上日程啦！！ 想要美白牙齿的姐妹可以冲啦~ - #28天酵醒大白牙[话题]# #高露洁无水酵素牙膏[话题]#\n"}{"content": "功效#卸妆*昵称#小黑瓶精华*昵称#菁纯*商品名#兰蔻", "summary": "任性刷屏！！ LANCOME/兰蔻 2021年圣诞限量彩妆护肤大礼包大礼盒[哇R] 套装包含： 第二代小黑瓶精华30毫升，大眼精华20毫升，雪花霜30毫升，小黑瓶面膜1片，卸妆水125毫升，正装眼影盘1个，正装睫毛膏1只，正装睫毛打底膏1只，正装菁纯口红132色号，美丽人生香水Q版4毫升，化妆包1个。 一年一度的圣诞大礼包又来啦！奢华阵容，兰蔻家的明星单品聚集[吧唧R]\n"}{"content": "功效#防晒*功效#提亮*功效#保湿*昵称#*商品名#Elta MD", "summary": "🤔不用考虑，冬季防晒用它就对了！！！ 很多人觉得，冬天不晒啦，是不是可以不用擦防晒霜啦？ 我：？？？ 告诉我，防晒防的是啥？是温度吗？ 不是，是紫外线。紫外线哪里来？太阳🤗 那你猜，冬天，太阳会不会升起？？？ 当然，冬季的紫外线强度确实会弱一些，但是，只是弱一些而已😲 哪里有紫外线，哪里就有衰老。所以，想老得慢一点，请老老实实、勤勤恳恳地，做好防晒。 ✔️我一直以为无论春夏秋冬都在用EltaMD防晒，SPF41在夏天用都是妥妥的，更别说冬天啦。 ✅它的质地就和乳液一样，冬季外面寒风屋里空调，即便是一些油皮，用这个也是分寸恰好，润而不油。保湿和防晒一合为二简直不要太赞！ ✅并且成膜后会有点提亮肤. 色的效果，但是不会假白，是那种很自然的水光. 肌的感jio。每次用了这个防晒之后再去上粉底液，底妆都变的更加服帖自然了，而且一点都不会搓泥！ #防晒分享[话题]# #冬季防晒[话题]#\n"}{"content": "功效#防晒*功效#抗衰*功效#保湿*昵称#*商品名#雅顿", "summary": "早C晚A的风大到不行，咋说呢… 我自己完全不是敏感肌，所以泛红发痒这种不耐受感觉都是不存在的，但按照网上某些言论用了之后，本来就是大油田爱长痘的我闭口更多了🥲粉胶倒是还好，金胶对我来讲真的太油了，就算好好按摩也吸收不好。   最近一直认真做功课，发现了一套比较适合油肌的使用方法，姐妹们速来记笔记📝   1⃣️ C和A隔天用，比如今天早上用了金胶，那我会选择明天晚上再用粉胶。 2⃣️ 金胶上脸只用3/2，雅顿的金胶油性成分太厚重了，油皮负担会很大。所以上脸的金胶大概只用2/3，其他的护理颈部。 3⃣️ 一个月大概只用8组（隔天CA算一组）只要日常防晒做的好，保湿做的到位，抗衰这种事儿没必要在二十几岁的时候搞的那么“隆重”，毕竟自己的皮肤自己更清楚状况，不要为了跟风而搞到自己烂脸。 - - - #护肤  #抗衰  #早C晚A\n"}{"content": "功效#清洁*功效#保湿的面霜*功效#修护*昵称#*商品名#适乐肤", "summary": "到了冬天敏敏皮要锁紧眉头了😄 皮肤太容易干燥、泛红、有的时候还刺痛爆皮~ 这个时候阔以精简护肤，先做好清洁，再用一款修护+保湿的面霜！来平稳过冬！ CeraVe适乐肤小罐C霜，在修护和保湿方面，都是很不错的！ 而且急救也是在线的！👍平价大碗，放开囤！ #干敏皮护肤  #拯救敏感肌  #秋冬护肤大作战\n"}{"content": "功效#控油洁面乳*功效#清洁*功效#干净*昵称#*商品名#黛珂", "summary": "很幸运在中学时期就遇上了这款洁面乳 算算时间也用了五六年了叭！ 真的超级好用 很温和的同时清洁力也非常🉑️！ 在鼻翼两侧多打圈按摩几下真的会肉眼可见的发现黑头变少了🙊🙊 它的质地是那种不易流动的奶油质地 每次只要挤出一颗黄豆大小就可以打出特别多泡泡 非常绵密厚实的泡泡！ 我的肤质是中性皮肤 夏天的话鼻子会容易出油一点 冬天就会稍稍有点干🧏‍♀️ 以前用别的洁面乳的时候 冬天我一般都会用温和一点的洁面乳 夏天则会用清洁力强一点的控油洁面乳 但它不管是冬夏 用它洗完脸上都是非常滑嫩干净的 而且一点也不会紧绷！#我的护肤日常  #好物分享\n"}{"content": "功效#抗老*功效#提拉紧致*功效#保湿*功效#消炎*昵称#分子精华*昵称#贵妇级精华*商品名#爱马仕", "summary": "很多小伙伴跟我讲，过了25岁的门槛，脸上法令纹越来越明显，[捂脸R]细纹更成了大难题。这都是因为水解胶原蛋白在我们体内越来越少啦～20岁之前它含量丰富，但随着年龄增长和🌞紫外线照射逐渐减少，到40岁左右胶原蛋白只达到峰值量的一半左右。 前一段时间在喜欢的博主那里被安利到了可研缇精华喷雾，买回来真的爱翻了 它还有个别称，那就是喷雾届的爱马仕和贵妇级精华喷雾🔮🔮🔮足以看出它的厉害之处～很多精华用起来可能会存在不好吸收或者搓泥的问题，但是因为它的喷雾特别细腻，所以吸收飞快呀🚀 🧚‍♀️喷雾中所含有珍贵的微分子精华，两种钛 成分可以促进肌肤提拉紧致，💧水解胶原蛋白、透明质酸钠等能保湿润泽、帮助肌肤锁住水分，🌸樱花和忍冬花提取物可以消炎抗糖，镇静的同时保养肌肤，是敏感肌或者抗老肌的不二选择哦。 洁面后喷在面部，大约八分钟就有面部绷住、肌肤提拉的感觉哦，效果可以说是立竿见影啦 寒冷干燥的冬季，空调、暖气房里喷一喷，会给你的肌肤意想不到的效果哦 可研缇精华喷雾  保湿喷雾\n"}{"content": "功效#提亮*功效#均匀肤色*昵称#900目粉霜*商品名#玛丽黛佳", "summary": "大学里头早八课真的超多 基本上没有时间可以画全妆 所以只能打个底妆就出门 之前选择了错误的底妆产品 让我的好姐妹误以为我生病了 后来看了李佳琦的直播间 入了这款玛丽黛佳900目粉霜 真真真的成了我的心头爱 搭配他们家送的美妆蛋 在瓶口轻轻一按 就会敲均匀的取出粉来 密密麻麻的 就不会让小脸蛋一块白一块黄 上脸也是自然提亮均匀肤色 而且普通粉底液还得先均匀抹在脸蛋上 玛丽黛佳的900目粉霜直接蘸取就可以啦 敲省时间省力气 涂个口红快快速速去上课 妈妈再也不害怕我上课迟到啦 相信李佳琦也相信小鱼叭哈哈哈～ 学生党平价好物  粉霜  平价好用的底妆产品  玛丽黛佳  李佳琦\n"}{"content": "功效#祛痘*功效#美白精华*功效#保湿*功效#提亮肤色*功效#淡斑*功效#补水*昵称#欧莱雅注白瓶*商品名#玉兰油", "summary": "无论春夏秋冬，美白一直是我的护肤需求[萌萌哒R] 作为敏痘肌，跟大家分享一下我这段时间用了这两款精华的感受。❤️ 【欧莱雅注白瓶】 参考价格：399/37.6ml 内外双管设计，用起来感觉更加卫生~ 按压出来质地是乳液+油状，但是混合起来不油不腻，很滋润也不会搓泥🉑️ 坚持用两周除了提亮肤色以外，祛痘印效果也很不错 【OLAY淡斑小白瓶】 参考价格：369/40ml 这个精华的风也是挺大的，虽然我是油敏肌但是这风刮的让我还是入手了 结果我过敏了！所以m感肌的宝宝们千万别用！别跟我一样抱着试试的心态😣 质地也是略微粘稠，上脸还蛮清爽的，但是保湿力度不够，还需要额外补水 #怎样美白[话题]# #美白精华[话题]#\n"}{"content": "功效#抗老*功效#熬夜不垮脸*昵称#逆时光御龄面霜*商品名#麦吉丽", "summary": "又收到小红书体验站申请到的🎁 🌟麦吉丽逆时光御龄面霜 平时喜欢熬夜和有小细纹的可以用起来了 创研117核心抗老黑科技 奶油质地，好推开，易吸收 很适合秋冬用 像脸上的小细纹法令纹等都能淡化 肌肤抗老越早越好！！ 这一罐已经成为我的心头爱了 每天晚上都会用~味道也好闻！ 还很贴心的设计了底座和小勺子 高级感满满的👏 ✨感谢@小红书体验站 @麦吉丽Mageline #好物分享  #护肤  #初抗老攻略  #麦吉丽逆时光御龄面霜  #小红书好物体验站\n"}{"content": "功效#防晒*功效#提亮*功效#养肤*功效#卸妆*功效#抗衰*功效#保湿*功效#修护*昵称#*商品名#爱怡美", "summary": "新的一年如何逆龄生长⤴️ 拥有越来越好的皮肤状态⁉️ 素颜也能拥有细腻光泽感肌肤✨ - 爱怡美凝焕女神素颜霜 既可以当素颜霜✅ 又可以作为水洗面膜使用✅ 里面含有22种植物精萃+20种氨基酸+9重肽类 既可以提亮美肤，又能深彻养肤 - 爱怡美素颜霜是护肤品，不需要卸妆❗ 不是彩妆❌却有彩妆功效 可以代替隔离、妆前乳、BB霜使用 使用后用洗面奶清洗即可💧 集隔离、亮白、防晒、保湿、修护、抗衰为一体 简单涂抹就能拥有让人羡慕的好皮肤～ #爱怡美[话题]# #我的护肤日常[话题]# #护肤[话题]# #爱怡美凝焕女神素颜霜[话题]# #素颜霜[话题]# #素颜霜真的好用吗[话题]# #素颜霜推荐[话题]# #素颜霜推荐[话题]# #养肤素颜霜[话题]# #好用的素颜霜[话题]# #懒人素颜霜[话题]#\n"}{"content": "功效#舒缓*功效#保湿*功效#补水*昵称#*商品名#珂润", "summary": "冬天了，基础保湿是最应该做的 珂润喷雾型精华水 我从去年就开始在用了 真的是我泛红敏感期的救星 对各种干燥、敏感、泛红都有很好的舒缓效果 喷雾里面的精华水含有神经酰胺功能成分 不仅能补水锁水，还可以增强我们的肌肤屏障 每次洗完脸喷这个真的好舒服 皮肤不稳定的时候用这个急救 泛红起皮会跟说拜拜的 珂润这个喷雾很细 喷在脸上很好吸收 且不止可以喷脸 全身都可以喷 换季时候、上妆前、洗完澡都可以使用 偶尔还可以用它自制水膜来湿敷～ 迅速解决皮肤干燥的小毛病🤩 这款喷雾有三种容量哒 平时外出带60g装的出门🚪就OK啦 放到包包里也不占空间😏 感到皮肤干燥时候就喷一下 还不会晕妆 大瓶我就放家里 小瓶的就随身带啦～ #珂润喷雾  #补水喷雾  #怎样补水\n"}{"content": "功效#清洁*功效#卸妆*功效#干净*昵称#*商品名#朵梵", "summary": "大罐装的，新版已经木有这个罐装的了～接下来开始清送的卸妆膏小样。朵梵这个香味迷人，卸的也挺干净，也不需要二次清洁，卸完不护肤也不太干啊紧绷什么的。它最大的问题就是：不适合懒人，适合精致护肤的美眉，因为不像卸妆油那么快速迅猛。需要你花时间慢慢按摩、慢慢享受、这样用也是最符合他家的定位的。我有个姐妹超喜欢朵梵，精致girl，每晚精致护肤、香喷喷、再点个蜡烛🕯️氛围感拉满！ #空瓶记  #朵梵玫瑰木精油卸妆膏\n"}{"content": "功效#提亮*功效#养肤*功效#卸妆*功效#干净*功效#遮瑕*功效#修护*功效#水润*昵称#*商品名#欧莱雅", "summary": "由于我个人皮肤有着各种各样的问题：熬夜小能手的我黑眼圈较为明显；易上火体质导致我时不时爆痘（尤其是每次吃完辣之后hhh），在即将到来的新春聚会中我就有着需要修饰皮肤瑕疵的需求，但也不想太过夸张，于是我就尝试了这款欧莱雅男士小黑管。 - 我以前没试过类似的产品，但使用之后发现物理辅助果然还是很有效。我使用的是000色号（比较适合肤色偏白的男生，比如我），上脸后整个人的气色看起来都好了很多，遮瑕效果也很突出。此外，小黑管还含有角鲨烷、烟酰胺和神经酰胺等三大养肤成分，用完之后感觉皮肤比较水润，这些成分还有提亮修护的作用，遮瑕的同时还能养肤。 - 其实我像大部分人一样，比较怕麻烦，平常就用一下护肤产品，没有动力就不会去捯饬自己，但是这款产品用着很方便，可以直接用手点涂，质地轻薄，很好推开；同时不会刺激皮肤，比较温和；最关键的是，用完小黑管不需要卸妆，用洗面奶清洗干净即可，整个过程非常轻松方便。 - 具体使用效果上，脸上的黑眼圈、痘印都能被有效地遮盖住，毛孔粗大的问题也被改善！更重要的是，上脸完全不会假白，很贴合我原本的肤色。总体来说小黑管的遮瑕效果较好，对经常熬夜脸上出现小瑕疵的男生真的很有效，新春聚会用上它也会更有底气吼！ #欧莱雅男士小黑管\n"}{"content": "功效#抗老*功效#抗初老*昵称#海蓝之谜浓缩眼霜*商品名#海蓝之谜", "summary": "朋友们，25岁一定要注意眼周保养了！前段时间照镜子突然发现自己沧桑了不少，眼睛👀细看才发现眼下已经有了密密麻麻的细｜纹🙂都说眼睛最｜能看出女人的年龄，这下一定要重视起来了❗️ 精挑细选入手了LA MER浓缩眼霜，淡｜纹抗初老效果👍质地像云朵般轻盈，涂开可以快速吸收，眼周肌肤很滋｜润，而且不会长❌脂肪粒！ 我用了不到一个月的时间，眼周细｜纹干纹就淡｜化了很多，而且也没有再长新的细｜纹🤨 甚至有条最顽固的纹路也淡了，说她是淡｜纹救｜星不为过吧🤪 现在看起来都年轻了，所以姐妹们眼部抗老要趁早行动起来❗️ 海蓝之谜浓缩眼霜\n"}{"content": "功效#保湿水乳*功效#提亮肤色*功效#补水*昵称#娇韵诗双萃精华*商品名#娇韵诗", "summary": "之前太忙了都没来得及追剧 这段时间空闲点了把囤下来的剧都看了！ 2天就刷完了陪你逐风飞翔hhh 不愧是熬夜冠军…🤭 隔天起床一整个成了黄脸婆🤷‍♀️ 好吧 该拿出我的瑞秀樱花保湿水乳啦🌸 之前也是做过功课才买的哈！！ 祛黄提亮效果超🐂 里面有东京樱花+烟酰胺+维他命E 补水保湿 提亮肤色又细腻毛孔‼️ 水的质地特别清透 补水绝了～ 喜欢湿敷的姐妹可以湿敷😌 对脸上干燥起皮的地方很有改善效果 乳液质地像酸奶+芝士的结合体 轻轻拍开居然直接化成水雾💦 保湿滋润的同时又能平衡水油✨ 用完皮肤软软糯糯的~ 然后来两滴娇韵诗双萃精华 这个也是熬夜选手bi备的！ 干皮用大滴 油皮用小滴 它是水油分离的 所以用的时候记得掌心搓热均匀后再上脸哦！ 也是蛮好吸收的 用完这一套水乳+精华下来 第二天皮肤直接白嫩透‼️ 完全看不出熬夜的状态 一整个祛黄提亮啦💡～ #祛黄提亮  #水乳  #平价水乳\n"}{"content": "功效#柔光粉底*功效#水润*昵称#四宫格散粉*商品名#纪梵希", "summary": "纪梵希明星底妆组合[自拍R][自拍R] 让你轻轻松松拥有水光肌 隔离➕柔光粉底➕四宫格散粉 打造水润、通透、亮泽的底妆～ 赶快用起来吧[哇R]\n"}{"content": "功效#焕肤面膜*功效#补湿面霜*功效#保湿*功效#修护*功效#水润*昵称#精华乳*商品名#法儿曼", "summary": "1、法儿曼补湿套装 法儿曼蜜润补湿面霜50ml 法儿曼水润补湿升效精华露20ml 法儿曼水润补湿露30ml 法儿曼水润补湿面膜15ml 法儿曼水润平滑细纹眼膜 眼膜一对 精华液3.3ml 2、水润滋养修护套装（蓝盒） 法儿曼蜜润补湿眼霜15ml 法儿曼水润补湿精华乳15ml 法儿曼水润补湿升效精华露4ml 法儿曼水润平滑细纹眼膜 眼膜一对 精华液3.3ml 3、法儿曼升效水凝日夜保湿霜套装 法儿曼升效水凝日夜保湿霜50ml 法儿曼升效修护液30ml 法儿曼升效更新焕肤面膜15ml 法儿曼升效眼唇护理霜5ml 4、奇妙泡泡套装 法儿曼健肤焕颜轻感面霜45ml 法儿曼健肤焕颜轻感面膜10ml*6 法儿曼升效更新焕肤面膜15ml 法儿曼升效眼唇护理霜5ml 5、升效焕肤套装 法儿曼升效更新焕肤面膜50ml 法儿曼升效修护液30ml 法儿曼升效水凝日夜保湿霜15ml 法儿曼升效眼唇护理霜5ml 6、水润补湿套装（蓝盒） 法儿曼水润补湿精华乳30ml 法儿曼水润补湿面霜50ml 法儿曼蜜润补湿眼霜5ml 法儿曼水润补湿面膜15ml\n"}{"content": "功效#提亮*功效#养肤*功效#干净*功效#保湿*昵称#*商品名#欧莱雅", "summary": "在小红书扒拉了很久，终于种草了这款欧莱雅男士小黑管！ 开始对于素颜霜或者化妆我都是很抗拒的，但是用了之后才发现是真的香！一点也不油腻， 这个小黑管的瓶身设计我就很喜欢，低调高雅的风格，我觉得可以是每个男生入手的单品选择 再来说使用感受，它挤在手上是冰淇淋的质地，一抹就开，点涂上脸后用手抹匀就好，而且能遮住脸上熬夜后的黑眼圈以及一些小瑕疵痘印等等，它里面还含有角鲨烷、烟酰胺、神经酰胺三大养肤成分，既能保湿提亮的同时还能养肤，而且对于我这个懒人来说，这个小黑管使用完之后晚上回家洗面奶就可以洗干净！！这个能不心动么，建议各位精致男孩都可以人手一支，这么好看又好用的东西谁能不爱呢！#欧莱雅男士小黑管[话题]#\n"}{"content": "功效#养肤*功效#抗老*功效#保湿*功效#修护*昵称#雅顿普拉提面霜*昵称#绿茶身体乳*昵称#颈霜*商品名#雅顿", "summary": "一直都觉得雅顿是个被低估的品牌，每条线每款产品单拎出来都超能打 雅顿金胶✨ 现在超火的以油养肤我康康哪个姐妹还不知道！ 每到冬天只有金胶才能给本干敏皮满满的安全感 修护肌肤屏障真的有点东西，冬天经常性的两颊泛红鼻翼起皮，连续用几天有明显的改善✔️ 坚持用下来我觉得皮肤有细腻好多，而且脸蛋一直都弹弹润润，自己都忍不住要摸摸~ 有时候我还会在粉底液里面加一滴，底妆会更加服帖 而且一次用一小颗真的太方便了，里面的活性成分也不会被破坏掉 - 雅顿普拉提面霜✨ 第一次用就想让它上爱用榜的程度！ 它是金胶的护肤CP 分日霜和晚霜两种版本 日霜比较轻薄，适合油皮姐妹 晚霜就更润一点，对干皮姐妹秋冬用就很友好 我是和金胶一起使用的嘛 把两瓶小样全用完了，直观感受是真的皮肤紧致不少，熬大夜第二天也不会垮脸一张，深夜冲浪选手真的爱了 而且下颌线也能感觉到清晰了一些，我一般会顺带到颈部，都不用单独擦颈霜，懒人福音了就是说！ 抗老思路很对味，抗老一把好手 正装已经在路上了！ - 雅顿白茶身体霜✨ 绿茶身体乳真的是空瓶常客了，今年试了试白茶的，更喜欢啦 白茶清香淡雅，味道满满的高级感 我自己一般就是洗完澡擦，手心按压捂热之后全身涂抹到吸收～ 整个被窝都是白茶淡淡的香气，好治愈呀！ 保湿力度也不错，我们这边冬天算挺干燥的，晚上擦完还能保持滋润一整天 #好物分享[话题]# #我的护肤日常[话题]#\n"}{"content": "功效#干净*昵称#兰蔻菁纯*昵称#菁纯粉霜*商品名#兰蔻", "summary": "妈呀今天的妆被夸了！气质+气场并存了～ 冬天最适合窝在暖气房里看韩剧，韩剧女主们的妆容最主要的就是干净底妆+自然色系眼妆，突出自身五官优点，自然大气！ 整个妆面是高级柔雾感的底妆， 作为兰蔻菁纯的死忠粉去柜台抢了菁纯粉霜（哈哈哈哈100是真的会断货） ！它的妆效就是这种柔雾感很强的～妆后在镜头下柔焦，光泽和雾面融合的刚刚好🏻 其实我之前是极少用粉霜的，总觉得厚重假面；而兰蔻菁纯的确是颠覆了我对粉霜的印象，真的不错！\n"}{"content": "功效#抗老面霜*功效#修复*功效#抗老的面霜*昵称#*商品名#海蓝之谜", "summary": "皮肤屏障？偶尔炎症？皮肤干燥起皮？红血丝明显？脸上经常泛红过min？   不知道有多少姐妹是有这些问题存在的？我一个敏感肌就会经常遇到这些问题，真的是让人太头疼了，所以min感肌的护肤工作还要比别人更认真一些   一定要注意精简护肤，不要给脸部皮肤太多压力，因为脸部皮肤已经很脆弱了我一般是简单的水，乳，面霜   最近我在用的是LAMER面霜，姐妹推荐我入的，她说这款面霜其实就是修复型抗老面霜，刚好我也有抗老的需求，一举两得就入手了哈哈   试用几次过后发现肤感是真的不错，白天脸也润润的还很温和。在用了一段时间后，脸上的敏感症状得到了缓解，使用到半瓶的时候，我发现皮肤屏障变健康了，肌肤状态也稳定了许多，这种从根源抗老的面霜，真的大爱！ #LAMER奇迹面霜[话题]#\n"}{"content": "功效#干净*功效#抗老*功效#保湿和修护*昵称#丸美小金针*商品名#丸美", "summary": "冬季真的十分干燥~ 加上年底繁杂事情的增多~ 几乎每天都要熬夜到一两点才睡觉~ 皮肤状态明显感觉差了很多~！[扶墙R][叹气R] 各种小问题大问题都随之而来~ - 虽然现在很多年轻人根本看不出年纪大小~ 但摘下口罩脸部皱纹真的能把年纪都暴露！ 所以抗老去皱淡纹一定是护肤的重中之重！[哭惹R] 需要早日提上日程 怎么抗老？那就试试给皮肤喂喂胶原蛋白 丸美小金针里面添加的[赞R]全人源胶原蛋白 和人体的胶原蛋白同序列 不排异不刺激~ 敏感肌姐妹也能放心使用~ [赞R]红蝎素EX 简单来说就是涂抹式肉毒 从前弹走鱼尾纹的丸美 口碑就是这么来的 淡化细纹小case~ 还有[赞R]依克多因+玻尿酸 保湿和修护两手抓！ - 重点是它是次抛哦 独立包装相当干净卫生~ 每次出差也不用担心几天用不到它 或者是太大太占位置！ 我一般用它不会直接上脸~ 反倒会跟面霜搭配使用~ 特别是它的质地很清爽~ 很好推开！ 用起来不会觉得粘腻 滋润度也是很在线~ 大家也可以试着和别的产品叠加 有惊喜哦！ 熬夜后25+也有素颜自由啦~ 敏感肌姐妹冲鸭！[买爆R][买爆R][买爆R] 图片来自@奈奈秋子 #丸美小金针抗老次抛精华[话题]#\n"}{"content": "功效#养肤*功效#保湿*功效#修护*功效#紧致精华油*昵称#*商品名#乐若", "summary": "前天整理化妆品的时候 发现很多护肤品都被我闲置了 我这段时间一直坚持用 Rever孔雀石瓶精华油 随着年纪慢慢增长 发现眼角开始出现小细纹 皮肤也越来越干，一直在用保湿的产品 发现治标不治本，皮肤还是很干 被朋友提醒要先补油~建议我试试 Rever家的这个紧致精华油 我还是第一次接触以油为基底的精华 它的好处就是油脂更加亲肤 里面添加的10%的功效物，因为油脂的加持 会更好的被皮肤好吸收的同时 还能减少对皮肤的刺激性~ - 这个紧致精华油的核心成分是 能促进胶原蛋白生成的新一代维A--HPR 和能修护淡纹的粉色酵母 - 虽然说它里面都是油脂 但是在脸上也很清爽，不会觉得很油腻 吸收也很快，不会浮在皮肤表面~ 到现在用了也快一个月了，看着小细纹一点一点变淡 真的是不得不服！而且皮肤也不干了 润润的，脸还很peng~ Get到了以油养肤的好处！ #以油养肤[话题]##精华油[话题]#\n"}{"content": "功效#提拉紧致*昵称#雅诗兰黛线雕精华*昵称#纤雕精华*商品名#雅诗兰黛", "summary": "天呀，心心念念的雅诗兰黛面颈纤雕精华的惊喜盒子终于来到了，2022开年这波操作给它满分，感谢雅诗兰黛官方。只要不停的搜索关键词，线雕精华/面颈线雕精华/雅诗兰黛线雕精华/纤雕精华，就有机会赢得惊喜盒子。这次足足有50份正装和5000份小样呢，中奖概率真的蛮大的，到1/21晚上24点，都有可能掉落，姐妹们 冲起来！   - 这款精华特别适合想要提拉紧致面颈部肌肤的姐妹，我的肌肤状态就不是特别的好，有点松垮垮的弛，它里面含有10%提拉紧致双胜肽，可以提拉面部颈部的线条，让肌肤更加紧致肌肤，坚持用下去肌肤会变得立体饱满。这款精华必须安排起来！ - 我收到之后也就用了几天，每次用的时候都能感觉到微微发热，肌肤有在收缩的感觉，这就是胜肽在发挥功效吧，几次下来，好看了不少，变精神了。这是自然，面颈部肌肤紧致了，下颌线也清晰了，看起来人立体了，自然就好看啦~想要年后逆袭的姐妹现在可以安排起来啦~   #专研纤雕精华[话题]#\n"}{"content": "功效#淡化细纹干纹*功效#淡纹抗衰*功效#舒缓退红*功效#增强肌肤弹性*功效#紧致嫩肤*昵称#*商品名#时光肌", "summary": "有了它 每天在家安心护肤 再也不用去美容院啦！ 今年过生日的时候男朋友给我送了OGP时光肌5G射频仪～拿到手还很嫌弃 后来直接是真香打脸现场。 它有3种模式： ✨RF淡纹抗衰模式（射频+红光）：日常抗衰有它就够啦！女孩子一到20岁之后 抗衰得赶紧行动～ 这个模式能够淡化细纹干纹法令纹等 增强肌肤弹性～ ✨OEMS紧致嫩肤模式：我超级喜欢这个模式 因为我发现它可以有效的提升下颌线 让脸部轮廓更加的立体。采用了OEMR专利技术 只需要6分钟就能够淡纹紧致！yyds ✨COOL镇静舒缓模式：像我一般在空调房里呆久了 脸部就会泛红 比较敏感晚上回家必用这个模式 能够镇静肌肤 舒缓退红！夏季晒伤 用完它后敷一片面膜特别舒服 而且它有个特别智能的app，像那种美容助理一样，会先根据肤质给出护理方案，还会有真人视频教学和护理报告，非常适合小白选手。 ✨它还是三角探头 能够全方位的护理 无线操作非常方便 哪怕躺着就可以护肤！ 有了它 完全实现了护肤自由～ #OGP5G射频仪  #OGP时光肌 #美容仪 #抗老\n"}{"content": "功效#提亮*功效#抗老*昵称#色修精华*昵称#修丽可age面霜*商品名#修丽可", "summary": "之前用过修丽可家的色修精华就被它征服了 效果真的绝绝子直接被这个品牌圈粉了 蕞斤又入了修丽可age面霜。用了2个多月现在已经空瓶了，整个皮肤明显提亮。肤色没有之前那么蜡黄，而且肤色也均匀了，就算熬夜第二天皮肤状态也是ok的，不至于脸色暗沉。 用完一瓶后感觉细纹也有改善，不愧是加了玻色因的面霜，堪称抗糖抗老界的翘楚！效果是肉眼可见！~ 我是敏感肌用了这款面霜完全没有什么不适这么好用的这款宝藏面霜为什么它还不火呀？？他家真的是低调用心做产品，很难不爱！！~ 面霜  美容护肤\n"}{"content": "功效#清洁*功效#防晒*功效#干净*昵称#*商品名#Elta MD", "summary": "🌟 SR果酸洁面乳 因为我是油皮，普通的洗面奶总感觉清洁力度不够！最近get了SR果酸洁面乳！ 在保证适度的清洁，还有一定的剥脱废旧角质的效果！ - 每次用完之后皮肤不仅干净，毛孔都是干净的！而且不紧绷！ 因为不含皂基，不含酒精！ 总体来说性价比很高！ 🌟 eltamd防晒霜 紫外线其实也是导致我们皮肤变差的主要原因之一。所以防晒肯定少不了！ 最近都在用eltamd防晒霜， 质地轻薄好推开，上脸不假白！ - 因为现在是冬天，紫外线不如夏天，所以我选的是SPF32的防晒力度！ 每次一个硬币大小就足够全脸用，日常通勤是ok的！ 而且0酒精，敏感肌也可以用！ 总体来说性价比不错#平价洁面[话题]# #防晒分享[话题]# #防晒[话题]#\n"}{"content": "功效#抗初老*功效#保湿*功效#抗衰精华液*功效#抗衰老*功效#补水*昵称#甄然玻色因精华液*商品名#甄然", "summary": "自从生完宝宝之后，我发现自己的肌肤状态真的是一天不如一天。闺蜜说二十五[萌萌哒R]岁以后的女孩子真的要好好护理肌肤。 前两天无意间发现了这款可以抗衰老的甄然玻色因精华液，听说这个国货护肤品对于肌肤抗初老、淡化脸部细纹有效果。用了一段时间，感觉脸部滋润了不少，适合大干皮来👉用，这个上脸不油腻，在补水保湿效果增强后，确实觉得脸上细纹不明显了。zui关键的是这款国货护肤品，孕妇和哺乳期的妈妈都可以放心用，成分很安全哟。#精华液[话题]#\n"}{"content": "功效#保湿*功效#抗氧化*功效#修复精华油*昵称#*商品名#雏菊的天空", "summary": "雏菊的天空翡冷翠修复精华油 不添加一滴水纯植物精油 里面海茴香贵妇成份抗氧化 主要功效密集修复、锁水保湿 混油皮使用也没有负担 绝对不会闷痘 油体轻薄混油皮两三滴量就行 全脸使用吸收快肤感绝绝子 唯一缺点纯植物根茎的味道 很多人不能接受 但我却很享受👀 国货品牌崛起的黑马 值得强推 他们家润唇膏也是口碑产品 被种草了白壇如月面霜\n"}{"content": "功效#提亮*功效#养肤防晒*功效#抗初老*功效#控油*昵称#精粹精华*商品名#苏菲娜", "summary": "上了25+之后皮肤没有以前那么强韧 防晒这种低成本的有效措施显得尤其重要 有些防晒很油腻会让人不舒服太过于控油又会斑驳 SOFINA苏菲娜清透美容防护乳完美的避开这两个弊端 做功课有人说这款iP防晒是专为25岁+轻熟肌人群打造呢 能帮助远离光老化 轻微的提亮效果可以直接护肤完之后涂上一层加个唇膏就出门上班 现在天气冷了懒人真的好不想从被窝出来 但是有约会的时候还是得起来打扮一下咯 因为秋冬天容易起皮！厚重的底妆会让我感觉难受 由于我本人很懒正好又这瓶防晒精华二合一的乳液 我干脆就直接当妆前使用了 这个新版本的隔离是加了双重精粹精华 所以上脸后会特别丝滑一点都不会搓泥 水感度比较好，不会黏腻，真适合混油皮啊 真的做到了护肤防晒还能妆前打底效果 所以我们在抗初老的道路上 不给肌肤造成太多负担，才是至关重要的\n"}{"content": "功效#舒缓*功效#淡化黑眼圈*功效#抗皱*功效#提拉紧致*功效#抗初老*功效#抗氧化*功效#消肿*昵称#丸美小红笔眼霜*商品名#丸美", "summary": "当代年轻人夜熬多了真的会变丑🥲眼睛一熬夜就肿一圈 细纹和黑眼圈也是肉眼可见 最近被朋友安利入了丸美小红笔眼霜 用了一段时间确信它是来拯救我的了！消肿淡化细纹黑眼圈的效果无敌了👍 首先它采用的是鎏晶微电流按摩头 能深层导入直达肌底！一接触皮肤就能感受到冰冰凉凉的 能有效舒缓消肿😚切面很细非常贴合眼部周围的皮肤 没有拉扯感 根本不用担心用力过猛导致产生细纹！ 质地易推开 延展性也很好内含的抗初老成分3D胜肽与抗氧化的24k纳米金 抗皱消水肿的同时还提拉紧致了眼周肌肤！经常熬夜的人千万不能错过它！！最主要是性价比超高 冲它没问题的👌#好用的眼霜[话题]# #去黑眼圈[话题]# #丸美[话题]#\n"}{"content": "功效#抗老*功效#修护*功效#水润*昵称#轻盈乳霜*昵称#海蓝之谜*昵称#活性精萃*商品名#海蓝之谜", "summary": "海蓝之谜我相信很多姐妹们都想了解她家面霜和乳霜的区别吧～今日份给大家分享一下。 其实她们滴成分没有区别，都添加了神奇活性精萃，功效也是都主打修护型抗老。 通过修 复肌肤问题，改善肌肤深处健康状态，提升肌肤自愈能力，进而达到抗老功效。而且还适用不同肤质，贴心出了5种质地，我今天讲滴是最🔥的两款～ 🦋 海蓝之谜面霜，她的质地更适合偏干皮肤，是偏厚的慕斯膏状，需要乳化后使用，乳化后上脸不会有油腻感 沙漠大干皮真的可以被完美治愈 🦋海蓝之谜轻盈乳霜，主打就是质地轻薄水润，上脸直接推开，吸收很迅速，适合混合油性肌肤，大油皮也适用哦～不需要乳化真的是懒人福音~ [拥抱]如果有购入海蓝之谜面霜的需求，姐妹们看完这篇心中都有数了吧～ #LAMER轻盈乳霜  #LAMER奇迹面霜\n"}{"content": "功效#舒缓*功效#祛痘*功效#控油*功效#水润*昵称#*商品名#悦诗风吟", "summary": "说多都是泪[哭惹R]… 有没有人和我一样！ 一熬夜，脸就蜡黄蜡黄的冒痘痘。 为这也曾想跟风A醇护肤来控油祛痘， 却又怕太猛，皮肤受不住。 - 直到在美丽修行APP上面查到了， 这款敏感肌🉑️用， 温和有效的A醇精华悦诗风吟A白瓶。 它的核心济州微囊包裹技术， 含三重积雪草、神经酰胺和透明质酸，降低A醇刺🐔性，不用建立耐受，还能去红舒缓镇净肌肤。 这样用下来，敏🐔还怕啥翻车？ - 上脸也敲水润清爽的， 一推就化，刷刷就吸收了。 用了三周左右，就不咋再长新的痘了， 整体肤质肉眼可见的变好。 不但黑头闭口消失了，连毛孔都细啦！ 这不是让我又🈶️熬夜的底气了嘛！ 感谢悦诗风吟品牌方邀请体验。 #悦诗风吟A白瓶  #痘痘 #A醇  #去闭口 #痘痘肌\n"}{"content": "功效#抗老*功效#强韧眼周*昵称#浓缩神奇活性精萃*昵称#海蓝之谜浓缩眼霜*商品名#海蓝之谜", "summary": "随着年龄的增长 眼周的细纹也越来越猖狂 前段时间就买了风很大的海蓝之谜浓缩眼霜 它含有3倍浓缩神奇活性精萃成分 能够有效强韧眼周从根源抗老 还有多肽淡纹矩阵可以根源淡化 现在我坚持使用了半个多月了 现在眼纹改善了很多 眼部肌肤的自愈力也越来越棒了 强力推荐#海蓝之谜浓缩眼霜\n"}{"content": "功效#舒缓镇静*功效#抗菌消炎*功效#保湿*功效#修护*昵称#薇诺娜宝贝*商品名#薇诺娜", "summary": "一到秋冬，团子就会起干性湿疹，身上红红的一片，分布在小腿，大腿，手臂等，前段时间发现团子不停地用小手抓挠，看到她身上被自己抓破结痂，摸起来皮肤粗糙干燥，真叫人心疼。这哪里是光滑细嫩的婴儿肌呀？2岁宝宝的皮肤本不该如此。虽然湿疹绝大部分取决于个人体质，但是后天的保养也同样重要。再好的皮肤都敌不过干燥天气的侵害。 ♡ 我本人是干敏肌，经常会去看皮肤科，医生说要精简护肤，尽量用敏感肌专用的护肤品，刺激性小，所以每次都给我开的“薇诺娜宝贝”。正好想起2020年活动中奖收到的“薇诺娜宝贝舒润滋养霜”，医生推荐的品牌比较放心，看到母婴适用，就翻出来给团子用上，每天早晚两次涂脸，每次洗澡后和每晚睡前涂在身上有湿疹的地方，坚持用了一段时间，效果真的很惊喜！面霜的质地清爽不黏稠，很容易推开，其实团子才用几天就已经有了明显改善，湿疹好了以后，再也没叫我帮她挠过痒痒，睡眠质量也提高了。得过湿疹的人应该都深有体会，痒起来非常难受！有了它宝宝再也不用受苦了！ ♡ 0-2岁宝宝的皮肤非常娇嫩，所以抵御能力较差，是湿疹的高发人群，但其实，只要日常勤给宝宝涂面霜和身体乳，加强保湿，提早预防，湿疹也就没那么可怕了。做了功课才知道，大部分产品都只是缓解湿疹，而“薇诺娜宝贝舒润滋养霜”，它不仅可以缓解湿疹，还能减少湿疹的复发率。薇诺娜宝贝是拥有0-3岁/3岁+临床验证，专业婴幼儿肌肤护理品牌。这款舒润滋养霜成份安全，无香精，无色素，无激素，无尼泊金酯。因为无添加，所以闻起来也几乎无香。它还含有核心植物成分，一支就能有效缓解干、痒、红。成份安全的东西总让人放心！ ♡ 核心植萃成分及功效： 🥑牛油果树果脂：增强皮脂屏障 保湿锁水 🌿金盏花：抗菌消炎、舒缓镇静 🌿马齿苋：抗炎、祛红止痒 🌿青刺果：修护皮脂膜 降低肌肤敏感 ♡ 通过临床测试显示，0-3岁干痒红复发率下降68%，3-12岁下降到38%，不愧被称为“湿疹小救星” ！有效减少复发，宝宝就能少受罪，现在每天都会给团子用这款面霜，预防湿疹要从小抓起！ • 分享至此 感谢阅读 最好用宝宝面霜  对抗湿疹大作战\n"}{"content": "功效#眼周肌肤自愈*功效#遮瑕*昵称#海蓝之谜浓缩眼霜*商品名#海蓝之谜", "summary": "从20岁开始，我就发现眼角长了很多细纹😭 更不用说天天熬夜加班，整天顶着个熊猫眼，遮瑕都遮不住😩 - 我一直在用的是海蓝之谜浓缩眼霜 是我无限回购的一款眼霜❗️ 里面含有的成分，能让我们的眼周肌肤更强韧健康💪 提升我们眼周肌肤自愈了， 皮肤底子好了自然细纹就没啦 - 用她之后眼周的细纹干纹都有变淡，眼周的皮肤也紧致了一些😄 现在虽然还是会熬夜，但是暗沉也不像之前那么严重了😎 - 都说眼睛是心灵的窗户，姐妹们也要早日把眼周的护理提上日程 这款海蓝之谜浓缩眼霜真的是姐妹们的一大福音，赶快安排起来吧！😄 #海蓝之谜浓缩眼霜\n"}{"content": "功效#提亮*功效#去黄*功效#保湿水乳*功效#修护*功效#补水*昵称#*商品名#自然堂", "summary": "真没打粉！黄黑皮买到就偷着乐！去黄提亮好猛！ 真没想到百元水乳去黄提亮这么猛 一白遮百丑是真道理！！ 就这个自然堂的嫩白保湿水乳 愣是把黄气粗糙暗沉统统赶跑了！关键是价格还良心！不服不行 - 深扒了一下它的成分 人家可真的是把去黄提亮这件事给整明白了 ☑️姬松茸➕高纯度高含量烟酰胺 姬松茸作为明星植物成分 提亮和保湿修护两手抓 烟酰胺又是提亮界扛把子💪 这俩结合真的妥妥把黑色素给拿捏住！！ 直接给你从源头上把黑色素给切断了 想黑还真的有点难 关键人家也没把保湿修护的功课落下 水乳界真的卷 用料好猛 实力真的超在线！！ - 水乳整体用下来是偏清爽型的🍃 洗完脸后先把水上脸 就算油皮也不会闷一下就吸收了 有时候脸干用它来湿敷补水也很不戳！！脸蛋子特别舒服！ 虽然清清爽爽的 但保湿力却毫不示弱 秋冬用也完全够 一套下来真的肉眼可见的水嫩透亮！！ 看着镜子里的自己真的亮的发光！ - 现在用它也用了有一段时间了 真的是对咱国货越做越好打心底的佩服！ 明明它只是一个百元水乳 咋比我千元的大牌还好用 素颜皮肤跟擦了粉一样亮⭐️ 涂个口红就能直接出门了 好像get到冷白皮的快乐了 感觉它就是生来给黄黑皮报恩的！！ 我想夸一万遍！太绝了！\n"}{"content": "功效#维稳*功效#保湿*功效#修护*功效#补水*功效#水润*昵称#菌菇精华*商品名#悦木之源", "summary": "冬天护肤的关键就在于保湿和维稳，之前的我比较盲目，各种功效性护肤品往脸上堆砌，却忽略了皮肤屏障问题，如果你也是皮肤特别容易出问题的受损肌，紧绷、干燥、泛红常伴左右，那么可以肯定的是屏障受损了，老老实实开始维稳修护屏障吧！ - 我自己用下来的维稳修护天花板是悦木之源的菌菇精华水，一两次的湿敷下来就能看出效果，去红修护立竿见影，滋润效果也很强，水分一下子就被吸收到皮肤里面去了，用完有一种久旱逢甘霖的感觉~ 灵芝水的每一个成分都有在对应解决皮肤问题 发酵的白桦茸，提升皮肤的抗压能力，修护稳健皮肤屏障，不会轻轻一碰就“脸红”。 灵芝精粹、积雪草修护皮肤敏感，针对性的解决皮肤脆弱的问题，同时在解决痘痘和闭口上也有极大的功劳！ 透明质酸补水滋润，让皮肤喝饱水，恢复皮肤角质层到健康水润状态。 - 一整套的组合拳打下来，皮肤比之前好得不要太多！还好赶在春节前修护好了皮肤问题，不会影响我过年期间的美丽哈哈哈，家人们，脸蛋真的很重要，要好好爱护啊！ #悦木之源灵芝水  #秋冬护肤\n"}{"content": "功效#养肤*功效#遮瑕*功效#抗氧化*功效#持妆*昵称#超方瓶粉底液*商品名#娜斯", "summary": "最近NARS家新出的超方瓶粉底液又撩到我心里了，又怕买回来不适合我，所以就买个小样试试吧。 我就在他家官网买了小样来试下色，19.9四个颜色 Light2  Light4  Light5  Medium1 我用的是Light2 用着感觉挺好的 不会假白 而且很滋润，用在我的脸上都没有卡粉，我是混干，还比较爱长痘痘。 这款粉底液的流动性还可以，比较轻薄型的粉底液。最让我喜欢的就是它抗氧化是真的不错，里面添加了维C维E等养肤成分，这个我真的很喜欢。 虽然妆感比较轻薄，但是遮瑕效果可以。而且持妆也比较好。总体来说值得入 #粉底液[话题]# #上妆服帖不卡粉[话题]# #混干皮[话题]# #好用的粉底液[话题]#\n"}{"content": "功效#预防光老化*功效#养肤*功效#缓解肌肤干燥*功效#保湿*功效#补水*功效#水润*昵称#*商品名#菜鸟和配方师", "summary": "有多少集美跟我一样 又是干皮又是敏感肌的 皮肤干燥的同时 脸上还会泛红过敏 真是令人头疼！ 不过我现在一点都不慌 因为我有它！菜鸟和配方师水感油 内含7种白花提取物 3种药材成分 可以补水保湿 缓解肌肤干燥 预防光老化 它是水油分离的质地 需要摇晃均匀后再使用哦！ 流动性还蛮好的 上脸一点都不油腻 坚持用了一段时间 我的皮肤状态明显稳定了不少 而且水润有光泽 上妆都不卡粉了呢 本干敏皮简直爱惨了！ #菜鸟和配方师  #水感油\n"}{"content": "功效#保湿面霜*功效#抗初老*功效#抗氧化*昵称#*商品名#修丽可", "summary": "🌟20岁要走上抗初老和抗氧化的路了，修丽可的产品就很满足我的需求。我本来是混干皮➕敏感肌，偶尔会冒几个痘痘。用完一套修丽可现在应该算健康的干皮～皮肤前所未有的稳定！ 🌟自用的就是图二分享的精华和面霜，有痘痘或者皮肤泛红的时候用色修，紫米用在泪沟和法令纹还有嘴角的区域，除了后续叠加化妆品会搓泥，晚上用还是很香的[喝奶茶R]rbe精华在白天如果晒太阳或者晚上熬夜之后用最后242再当保湿面霜。但眼霜一般，性价比不是很高，应该可以有更好的替代，目前黑眼圈也没看到用完有缩小[笑哭R]唯一踩雷。 🌟btw最近入了ce还有发光瓶，有懂的小伙伴知道怎么用吗？很怕脸黄，但还是忍不住想试试！ 修丽可 20岁护肤 抗初老 基日常护肤\n"}{"content": "功效#养肤*功效#干净*昵称#精华卸妆*商品名#贝德玛", "summary": "平时化妆眼线睫毛一个不落，化妆是快乐的，但是卸妆是痛苦的！每次回到家想到还要卸妆简直一个头变两个大，试问哪个姐妹不想回到家倒头就睡！尤其是眼妆唇妆特别顽固难卸，眼周肌肤脆弱不能多摩擦，在眼唇卸的道路上寻寻觅觅终于让我发现了本命卸妆-贝德玛B5眼唇卸！ - 贝德玛的新品当然不会那么简单，作为养肤型卸妆，也是为敏感肌设计的，含有足量B5成分，眼周不会越卸越干，整体就是有种很温润的感觉~一点都不会糊眼睛！像一般卸妆水卸不掉的睫毛膏眼线等，它都能卸干净！瓶身能看到是上白下蓝的，上层是精华卸妆油，下层是可以防护肌肤的葡糖酸铜，卸妆力度足够强，也不需要来回摩擦卸除眼妆，并且不含酒精、香精、皂基等，非常温和舒适～是真正能做到边卸边养的产品 - 我一般在卸眼妆前先湿敷一会，彩妆被溶解以后就很容易擦拭掉，卸嘴唇也一样，先湿敷，再轻轻揉擦，这样卸的又快又轻柔~ - 敲黑板！卸妆的时候手法要轻柔一些，卸妆棉片要充分沾湿不要舍不得用！不够量很容易拉扯皮肤！还好贝德玛眼唇卸性价比巨高，怎么用都不心疼，好用又便宜，不说了赶紧去囤货了！ #卸妆\n"}{"content": "功效#干净*功效#水润*昵称#精华卸妆*商品名#艾杜纱", "summary": "又来分享回购咯[派对R][派对R] 这次回购的是BeautyPark玩美花园de 🌟VAN-VEAL精华卸妆凝胶🌟 回购的理由呢？ 就是卸完妆不紧绷，而且没什么残留卸不干净这样的问题。以前也说过，里面含有超多的精华，所以用完真的很水润，也能提升脸部的透明感。 [赞R]乳化也挺快的，乳化后水不会很白很白，但是会很干净。 我最近用的眼线液笔是TATTO的，睫毛膏是艾杜纱的。 还挺难卸那种，卸起来都没有问题，大家可以自己参考一下。[害羞R] 其他粉底，腮红，口红都是轻松卸干净的。[得意R] 春节，大家美美的哦。卸妆是护肤第一部，千万不要马虎了！ 小R提前祝大家 新年快乐 🐯🐯生威   #我的护肤日常  #卸妆测评\n"}{"content": "功效#清洁*功效#卸妆*功效#干净*功效#养肤洁颜油*昵称#植村秀琥珀*商品名#植村秀", "summary": "我是那种卸妆没搞好立马就爆闭口的肤质 加上皮肤比较挑剔，平时选卸妆除了看卸妆力 对温和又养肤的需求也很大！ 尤其是秋冬，更要求卸净顽妆还得滋润不拔干 卸妆油就比较能满足我前面说的需求 这些年用下来的卸妆油也有个78910种 能让我一直回购的，还得是植村秀琥珀养肤洁颜油 · 它是以油溶油的方式一步卸全脸 难卸的眼唇位置也是一次过 卸得干干净净，完全不需要眼唇卸 关键还不糊眼睛，非常温和！ 用的时候多按摩鼻头鼻翼、下巴位置 小分子油渗透进去还能 把毛孔里的油脂粒、黑头都溶掉 在卸妆的过程中不知不觉就把黑头全掏空了！ · 很多姐妹担忧卸妆油乳化不彻底，反而爆闭口长痘 植村秀它里头是天然乳化剂，没有矿物油，不伤肤 高级的羊绒般质地，润而不油，流动性很强 加水迅速乳化，速度飞快 所以不用担心堵塞毛孔、爆闭口 清水冲洗一下就干干净净的，没有讨人厌的油膜感 还免了二次清洁的麻烦，减少过度清洁伤害角质层 · 像我这样的肌肤又长时间带妆 卸妆之后最怕皮肤拔干和泛红了 好在这瓶里面有98%的养肤成分 山茶花籽油以及人参根、霍霍巴籽油和角鲨烷加持下 每次卸完妆 都能感受到每颗毛孔都在畅快呼吸 脸蛋摸起来QQ弹弹的，很软嫩细腻 而且皮肤清透有光泽，完全不会泛红和干燥！ · 用法也是非常简单的 1⃣️干手干脸挤4泵 2⃣️在脸上打圈按摩揉搓，溶解面部彩妆 3⃣️彩妆溶解后再少量多次加水乳化，乳化到全部泛白 4⃣️用清水冲洗干净就ok啦！ · 还在纠结卸妆的姐妹可冲这瓶，想踩雷都难！ #植村秀琥珀养肤洁颜油  #卸妆分享  #卸妆油\n"}{"content": "功效#抗老面霜*功效#舒缓*功效#保湿面霜*功效#修护*昵称#黑绷带面霜*商品名#赫莲娜", "summary": "最近这个天气真的是太不OK了😣，皮肤干得起皮，摸起来也很粗糙，还有干纹，全靠面霜解救啦~ 作为资深干皮我还是很有发言权的，面霜用来用去，回购最多的还是黑绷带 黑绷带面霜的质地是那种润而不油，很绵密，涂抹在脸上没一会就吸收了 用完皮肤一点也不会觉得干，然后皮肤也不会出现爆皮的情况，比我以前用过的所有保湿面霜都要好 然后这个黑绷带面霜是有30%玻色因溶液，能焕活胶原，舒缓皮肤，修护力也很不错。 冬天室内室外冷热交替，很容易泛红，黑绷带也有很好的舒缓效果 像我春节假期没有休息好，皮肤状态一点没受影响，心情也能漂漂亮亮哒～ #赫连娜黑绷带  #好用的面霜\n"}{"content": "功效#养肤卸妆*功效#清洁*功效#干净*昵称#*商品名#韩后", "summary": "懒人都给我看过来！这洗面奶可卸妆！ 每天出门都要画淡妆才行， 晚上最头疼的就是卸妆！太麻烦了！ 真的很想要一个可以卸妆的洗面奶， 这样既可以卸妆！又可以洁面！ 那简直就是懒人救星！皆大欢喜！ - 这宝藏洗面奶！终于被我发现了！！！ 韩后摇摇洁面一定要给个赞， 水油双相的设计可以卸妆可以清洁， 水层👉2种葡糖苷+4种氨基酸， 温和清洁不刺激肌肤～ 油层👉3种植物油 以油深层养肤卸妆！很干净！ - 以为是双层的设计用之前记得摇一摇， 挤出来直接就是丰富细腻的泡沫， 像平时的一些粉底啊！眼影啊！ 都能洗的干干净净的～太方便了！ 而且完全不会拔干！不紧绷！ 建议姐妹们都去试试～巨方便！ #干净不刺激的洗面奶  #泡沫洁面  #可以卸妆的洗面奶  #平价洁面\n"}{"content": "功效#提亮*功效#修复*功效#保湿*昵称#*商品名#蒂佳婷", "summary": "破防了家人们！   感谢品牌的试用邀请～ 冬天真的是干燥的季节 脸上起皮，熬夜脸色差真的让我崩溃 Dr.Jart蒂佳婷修复新生营养霜 它含有4重积雪草提取物，阿拉伯植物复合物的成分 用了一段时间真的修复肌肤，提亮又保湿 现在皮肤状态越来越稳定了，总之就是脸蛋软软亮亮没啥问题，出门总被夸皮肤好！ 这么抗打的面霜，性价比也是超高，姐妹们买它就对了！\n"}{"content": "功效#击退黑色素*功效#美白*昵称#娇韵诗光芒小瓷瓶*商品名#娇韵诗", "summary": "这次的好物体验简直太高级了， 原价💰720的娇韵诗光芒小瓷瓶， 可以焕白肌肤 击退黑色素 ， 适合各种肌肤， 味道是淡淡的清香， 闻起来很舒服。 · @CLARINS娇韵诗 @薯队长 @生活薯 @日常薯 #视频分享好物[话题]# #好物体验[话题]# #好物分享[话题]# #好物体验官[话题]# #美白淡斑[话题]#\n"}{"content": "功效#保湿*功效#控油*功效#补水*昵称#肌活糙米*商品名#肌活", "summary": "BM肌活糙米滤镜膜✨膜如其名，敷上以后像有一层磨皮滤镜，之前用过它们的糙米水😬，然后最近又发现了同款面膜。它对我们这种熬夜学生党就十分的友好。 是拯救熬夜党祛黄的一把好手👍成分超级温和，敏感肌也不用担心🤓敷上之后冰冰凉凉的，超级舒服😬 独家的👏 糙米发酵滤液 做成精华液基底能发挥不错的控油 效果。添加的蜂王浆也能更好的平衡水油🌟多层次保湿补水快速恢复皮肤健康状态👍 精华液的肤感的调配也恰到好处😊没有添加一滴水，就是那种略带稠度的米汤质感🤓但是上脸不觉得粘腻。十分推荐😬\n"}{"content": "功效#保湿*功效#补水*昵称#欧莱雅紫熨斗*商品名#欧莱雅", "summary": "熬夜党的首选眼霜 这款眼霜很滋润 质地轻薄 涂上之后吸收很快 一点也不油腻 淡化细纹黑眼圈效果不错，还可以保湿补水 这款眼霜应该很多人在用了，我购买的时候一管是30ml还赠送了3个7.5ml的，这个量很大，价格也不贵，而且这个眼霜可以全脸使用的，我觉得效果很不错 细纹黑眼圈不可怕，选对产品最重要‼️ 现在几个小瓶都用完了，大瓶只剩下一点点了！#欧莱雅紫熨斗眼霜\n"}{"content": "功效#提亮*功效#保湿*功效#控油*昵称#小黑砖定妆蜜粉*商品名#植村秀", "summary": "~ ✨植村秀家的产品一直做得都不错，她们家粉底和眉笔都敲经典！ 最近的新品小黑砖定妆蜜粉也很可~[赞R][赞R] 羽纱微粉末，如纱如烟，肉眼可见的细腻几乎 抬头纹法令纹等皮肤细纹的地方也不会有尴尬的积粉[派对R][派对R] 和我之前用过的蜜粉相比，粉质细腻的好处就体现出来了 上脸轻薄自然，皮肤质感立马高级起来！ 因为里面还融入了日本精研红珍珠可以提亮，清透还带着光泽感，很高级！👏 自带磨皮特效，直面原相机的细腻光滑！ 防水防汗~定完妆跟小伙伴出门蹦迪一整天都不会脱妆 平时定妆定不好，要不就是风一吹直接干到卡粉，要不就是没几个小时油成猪刚鬓 小黑砖控油保湿💦的能力都很强，和皮肤也很服帖。 是值得入手的美妆单品了！🤩 #植村秀新品小黑砖定妆蜜粉  #烘焙定妆  #控油一秒柔雾 #定妆不拔干\n"}{"content": "功效#提拉*功效#干净*功效#抗初老*功效#抗老精华*昵称#雅顿粉胶*商品名#雅顿", "summary": "看到🧣热搜有小样活动！翻翻🍠！没想到我也中啦🎁！ 雅顿粉胶次抛A醇是温和型的！ 主要是0.1%的视黄醇！可以抗初老淡化细纹 平时爱熬夜、准备迈入25这个大坎的我  脸上细纹干纹法令纹都不可避免的长了… 次抛干净又卫生！一次一颗不会黏腻！这个量刚刚好还可以顺带抹点脖子上！ 它属于啫喱质地，抹开是哑光质地！很好吸收！敏肌也可以放心用 按摩吸收可以搭配提拉手法里使用！ 也可以搭配 VC来一个早C晚A噢！ 晚上用完粉胶第二天会发现脸蛋会软乎乎的 皮肤紧致毛孔也细腻了不少 最有效的抗老精华  雅顿粉胶次抛A醇  早C晚A\n"}{"content": "功效#美白*功效#去黄*功效#提亮肤色*昵称#科颜氏淡斑精华*商品名#科颜氏", "summary": "我入手的美白产品大大小小不同牌子 加起来不下60种 用下来感觉效果都很一般 看小红书博主科普说想变白要先去黄 好像打开了新思路 于是我入手了一瓶科颜氏淡斑精华 我用它早晚都在涂 总结了一个经验 要想变去黄 量一定要用足 ！！！ 👇 素颜自带高光 提亮肤色真不是盖的 质地也轻薄好吸收 没有一丝的黏腻感 之前脸上的一些小痘印 现在也都消失没有了 我每次用都是3，4泵全脸 再带下脖子 用了一段时间 发现自己素颜的肤色也不会那么暗了 上妆后的皮肤那叫一个通透 推荐给各位姐妹 风这么大 是真有实力的 ！ #美白精华推荐[话题]# #原相机[话题]#\n"}{"content": "功效#维稳*功效#抗初老*功效#水润*昵称#海蓝之谜精萃水*商品名#海蓝之谜", "summary": "人人口子的维稳一把手 快乐富婆水！ 啥啥都好用就是贵！除了贵啥毛病没有🥲 但是这次我冲的是全新升级版的海蓝之谜精萃水 据说新款可以抗初老了 使用起来水水润润的💦 而且我这么坚持下来肌肤比之前要细腻了很多 总之就是挺好用的，感觉我以后还会回购～ #LAMER精萃水    #快乐富婆水  #怎样补水\n"}{"content": "功效#保湿*昵称#芭比波朗虫草*昵称#虫草养肤隔离*商品名#芭比波朗", "summary": "收到来自好物体验站的产品： 芭比波朗虫草养肤隔离 很滋润的一款妆前隔离 乳液质地，比较好推开 不假白，肤感服帖焕亮 干皮上脸也很保湿滋润哦！   #好物体验  #隔离霜  #芭比波朗虫草隔离  @小红书体验站\n"}{"content": "功效#提亮*功效#养肤*功效#修复*功效#保湿*昵称#玫瑰籽全能精华油*商品名#安诗悦", "summary": "本人夏天混油秋冬混干，偶有敏感 所以日常选择护肤品就很慎重， 怕一不小心就过敏烂脸…… 之前对油类的护肤有很大的偏见， 但是！！和我一样肤质的姐妹们，真的要试试！！ 以油养肤不是说说而已，是真的有效！！ ✅俺入坑的是apoem的玫瑰籽全能精华油 它现在是我拿起频次hin高的护肤产品了 我看了眼成分 巨巨巨安全 美修全绿 敏感肌都可以cover - ☝🏻和大家分享一下我的日常用法 1️、一周1-2次油敷法，洁面后直接用精华油按压全脸，然后敷上面膜，10-15分钟取下，直接后续护肤就可以，脸巨软嫩白煮蛋 2、在日常护肤的步骤里，洁面后先用1滴搓热按压全脸后再护肤，会让护肤品更好吸收 3、加在面霜里，保湿锁水效果会更好！吸收也更快！ 4、加在粉底液里，让妆容更服帖，会避免出现起皮卡粉的情况 - 里面没有一滴水，精华油的更容易渗透吸收 日常保湿修复肌肤屏障 够够了 而且里面还有玫瑰籽精油的成分，提亮巨有效 虽然是油 但是流动性很强 上脸没有油腻腻的感觉， 用完软软嫩嫩的，鼻翼起皮 脸颊泛红的情况都有改善 干敏皮的姐妹真的要试一下！ 一瓶能用很久，性价比杠杠滴~ 安悦诗的全能精华油YYDS，感谢带我入坑以油养肤，会一直回购！ #精华油  #以油养肤\n"}{"content": "功效#抗老*功效#淡化眼纹*昵称#海蓝之谜浓缩眼霜*商品名#海蓝之谜", "summary": "眼霜大家多多少少也有了解吧，那我就浅谈一下我的自用款好了 从20岁就开始正视眼纹这个东西了 选眼霜也是很小心谨慎的！ 自从用了海蓝之谜浓缩眼霜就没换过 上脸蛮清爽的，轻轻按摩更助于吸收 淡化眼纹的同时也起到了抗老作用 说真的，但凡大数据努力点 我都不至于这么晚才发现海蓝之谜浓缩眼霜 #海蓝之谜浓缩眼霜\n"}{"content": "功效#维稳*功效#防晒*功效#保持肌肤弹*功效#修复*功效#抗老*功效#抗初老*功效#保湿*功效#抗氧化*功效#补水*昵称#兰蔻菁纯面霜*昵称#菁纯永盛玫瑰凝萃*商品名#兰蔻", "summary": "对于我们20+女孩子来说，可怕的不是年龄增长，反而“显老”是最可怕的！ 近几年来，抗老这个话题是大家一直很关注的 那今天就和大家聊一聊【抗老】这件事～ - 🍀什么是抗老？ 随着我们年龄的增长，胶原蛋白开始流失，肌肤的屏障也越来越薄，一系列的皮肤问题开始显现。所以抗初老就是守住皮肤里的胶原蛋白，延缓老化的出现。 🍀️什么时候应该开始抗老？ 大家可以看图一自测一下，每个人肤质不同，要以自己的肌肤状态为准 🍀开始初老的表现 1️⃣肤色逐渐不均匀 2️⃣素颜皮肤毛孔粗大、暗沉没有光泽 3️⃣皮肤弹性降低，开始松弛 4️⃣细纹、抬头纹、法令纹逐渐增多 5️⃣皮肤修复能力差，反复长痘、敏感、发红发 痒 6️⃣长期熬夜、长痘，皮肤恢复的很慢 7️⃣明明补水保湿做的很到位，还是上妆卡粉浮粉 8️⃣新陈代谢能力下降，一熬夜就精神变差 🍀️如何抗老？ 1️⃣做好防晒措施，避免紫外线加速肌肤衰老 2️⃣做好保湿，减缓皱纹、细纹的出现 3️⃣抗氧化、减少自由基的产生 4️⃣补充胶原蛋白，保持肌肤弹性 5️⃣抗氧化，防止皮肤暗沉发黄，防止胶原蛋白流 失 6️⃣做好皮肤基底维护，维稳皮肤健康 7️⃣不熬夜，保持充足的睡眠，多运动 8️⃣ 多吃富含维生素C，E.的食物 9️⃣少吃高糖分的食物，糖分过高会加速皮肤的糖 化反应，导致皮肤失去弹性 - 除了日常要注意之外，护肤也是重中之重 我自己很喜欢用的抗老产品是兰蔻菁纯面霜，可以全链路进行抗老 它的核心成分有50倍菁纯永盛玫瑰凝萃，可以激活细胞的活性，加速细胞源源焕新，从根源抗老 还有玻色因➕白池花籽油，可以促进胶原蛋白新生，外放皮肤氧化，让皮肤不垮不凹陷不暗沉 粉色奶油冰淇淋质地，软糯丝滑很好吸收 当皮肤开始衰老的时候用它，是真的香！ 坚持下来你就会发现皮肤紧致细腻饱满，熬夜皮肤也不会暗沉~就是一整个精致小脸，在抗老方面一定要卷赢姐妹，做看起来最年轻的那一个！\n"}{"content": "功效#显白*功效#水润*昵称#马戏团口红*商品名#花知晓", "summary": "这支花知晓马戏团口红不管包装还是颜色 都深得我心 实在是太好看太少女了 而且很水润 涂上有嘟嘟唇的效果[哇R][哇R][哇R] 我买到的色号是C02烤布蕾 显白又显嫩哦～花知晓的包装也太会了吧 想童话里出来的一样 我的钱包应该就是这么扁下来的[哭惹R][哭惹R][哭惹R] #花知晓[话题]# #花知晓马戏团系列[话题]#\n"}